[   {
        "name": "Amsterdam",
        "country": "Netherlands",
        "image": "./assets/amsterdam-netherlands.jpg",
        "id" : "1",
        "description" : "Open and tolerant city, combining a strong culture with people of simple habits. This City preserves and offers its history and has a permanent offer of varied entertainment."
        
    },
    {
        "name": "Barcelona",
        "country": "Spain",
        "image": "./assets/barcelona-spain.jpg",
        "id" : "2",
        "description": "Beautiful city where people always have something to do, where everyone moves from one place to another by car, bike and scooter."
        
    },
    {
        "name": "Berlin",
        "country": "Germany",
        "image": "./assets/berlin-germany.jpg",
        "id" : "3",
        "description": "A city full of scars, but in each one he has known how to get a tattoo. A city that has always reconciled with itself."
        
    },
    {
        "name": "Budapest",
        "country": "Hungary",
        "image": "./assets/budapest-hungary.jpg",
        "id" : "4",
        "description": "The architectural splendor of its palaces, churches and buildings overlooking the Danube is a tribute this time."
        
    },
    {
        "name": "Edinburgh",
        "country": "Scotland",
        "image": "./assets/edinburgh-scotland.jpg",
        "id" : "5",
        "description":"With its distinctly historic character, Edinburgh seamlessly blends old and new, offering visitors the perfect destination to experience the sights, sounds and tastes of a vibrant and diverse city."
        
    },
    {
        "name": "Lisbon",
        "country": "Portugal",
        "image": "./assets/lisbon-portugal.jpg",
        "id" : "6",
        "description":"A fascinating city full of history, monuments, impressive bridges and vintage street cars. Extremely interesting city to visit and a place you will want to return to."
        
    },
    {
        "name": "London",
        "country": "United Kindom",
        "image": "./assets/london-uk.jpg",
        "id" : "7",
        "description":"One of the most visited cities in the world due to its special and cosmopolitan character. Impossible to describe through a text, to know London it is necessary to visit it and live it."
        
    },
    {
        "name": "Moscow",
        "country": "Russia",
        "image": "./assets/moscow-russia.jpg",
        "id" : "8",
        "description":"Thriving and exuberant capital that is brimming with life, culture and sometimes traffic. Home to numerous museums, Soviet-era monoliths, and post-Soviet kitsch."
        
    },
    {
        "name": "Paris",
        "country": "France",
        "image": "./assets/paris-france.jpg",
        "id" : "9",
        "description":"A city that seems designed for the enjoyment of the traveler. Its streets, squares, buildings, gardens and monuments seem designed so that anyone who visits Paris wants to return."
        
    },
    {
        "name": "Rome",
        "country": "Italy",
        "image": "./assets/rome-italy.jpg",
        "id" : "10",
        "description":"The Eternal City because in it time seems to have stopped centuries ago. Its monuments and the remains of imposing buildings make a walk through its streets a journey back in time."
        
    },
    {
        "name": "Vienna",
        "country": "Austria",
        "image": "./assets/viena-austria.jpg",
        "id" : "11",
        "description":"Ancient and modern at the same time; Vienna is gastronomy, its mixture of cultures generates a wide variety of dishes from all the world's cuisines."
        
    },
    {
        "name": "Zurich",
        "country": "Switzerland",
        "image": "./assets/zurich-switzerland.jpg",
        "id" : "12",
        "description":"The cosmopolitan city on the water combines creative urban life with wonderful nature. A great food festival and the liveliest nightlife."
        
    }
]